export const companyList = [
  {
    sections: [
      {
        title: "스타트업 액셀레이팅",
        content:
          "MYSC는 중소벤처기업부 등록 전문 액셀러레이터로서, 연간 90개 팀 이상의 혁신 스타트업의 성장을 지원함으로써 사회에 기여하는 유무형의 임팩트를 확산시킵니다. MYSC는 디자인씽킹, 린 스타트업, 오픈 이노베이션 등의 다양한 전략을 통해 경쟁력 있는 혁신 스타트업을 육성하고자 합니다.",
      },
      {
        title: "임팩트 투자",
        content:
          "MYSC는 사회환경적 가치를 의도적으로 창출하는 기업에 투자합니다. MYSC는 투자의 사각지대에 놓인 기업들에 투자합니다.",
      },
      {
        content:
          "소셜/비영리 기관, 로컬, 공공, 대기업 분야 등 당사자와 밀접하게 협력하고 있는 파트너사, 고객사 등과의 생태계 내에 상호 협력하며 개별 임팩트를 뛰어 넘는 집합적 임팩트를 설계하고 있습니다. 오픈 이노베이션으로 사회에 유익이 되는 가치를 창출합니다.",
        title: "컨설팅",
      },
    ],
    id: 1,
    link: "https://mysc.imweb.me/index",
    isReady: true,
    name: "MYSC",
    movie: "https://youtube.com/embed/7jND5F08I6M",
    intro:
      "<p>   엠와이소셜컴퍼니(Merry Year Social Company)는<br />   사회혁신 전문 컨설팅 임팩트투자 기관으로   <b>혁신을 돕는 혁신 기업</b>입니다. </p> <br /> <p>   MYSC(Merry Year Social Company) 사명에 언급된   <b>‘희년’(Merry Year)</b>이란<br />   <b>‘사회 양극화가 해소되고 모든 사람이 사람답게 살아가는 세상’</b>을   의미합니다.<br />   MYSC는 <b>희년의 정신을 실천</b>하고 있습니다. </p> <br /> <p>   MYSC는 혁신을 통해 사회문제를 해결하고자 하는 모든 기관의 파트너로서<br />   비즈니스를 통해 사회혁신을 만들어갑니다. <br />   사회문제는 혁신의 또 다른 원천이 되기에,<br />   기업이 사회문제를 기반으로 비즈니스 혁신을 이루도록 지원합니다. <br />   또한 사회문제를 해결하고자 노력하는 소셜벤처 육성과 투자를 통해<br />   소셜임팩트의 선행 지표를 널리 확산합니다. </p> <br /> <p>   MYSC는 사내기업가 조직으로서 구성원의 성장과 성숙이 곧 조직의 성장과 성숙이   됨을 믿으며, <br />   구성원들의 혁신 역량과 개념 설계 역량을 기반으로 혁신가의 혁신을 고도화하며   지속가능하도록 돕고 있습니다. </p>",
    oneline: "혁신을 돕는 혁신 기업",
    logo: require("../assets/logos/mysc.png").default,
    logoWhite: require("../assets/logos/mysc-white.png").default,
    banner: require("../assets/banners/mysc.jpg").default,
  },
  {
    movie: "https://youtube.com/embed/Co7SfgVrrCg",
    id: 2,
    name: "한국개발전략연구소(KDS)",
    isReady: true,
    link: "http://www.kds.re.kr/Main/index.html",
    oneline: "개발도상국 지속가능한 발전의 최고 파트너",
    intro:
      "<p>   한국개발전략연구소(Korea Institute for Development Strategy)는<br />   <b>개발도상국의 지속가능한 발전을 위한 최고의 파트너</b>입니다. </p> <br /> <p>   한국의 경제발전 경험을 바탕으로<br />   <b>개발도상국에 대한 빈곤 극복 및 개발전략 관련 정책 컨설팅 및 연구를 수행</b   >하는 전문기관입니다. </p> <br /> <p>   개발도상국의 빈곤극복과 경제발전을 돕기 위한<br />   컨설팅, 정책연구, 교육훈련 서비스 등을 제공하는데 앞장서고 있습니다.<br />   개발도상국에 종합적 및 부문별 경제발전 전략을 제공하고,<br />   개발도상국의 제도를 개선하며 인적 역량을 강화하는데 힘쓰고 있습니다.<br />   또한, ODA 정책 연구 및 평가를 효율적으로 수행하며,<br />   국제개발 컨설팅 산업발전을 선도하기 위해 전문인력을 양성하고 있습니다. </p>",
    sections: [
      {
        title: "몽골 친환경 에너지 타운",
        content:
          "태양광 발전, 풍력 발전, 하이브리드 등 소규모 발전소를 설립하였습니다. 이는 깨끗한 에너지 공급을 확대하였고 기후 변화에 대한 대응 역량을 강화하였습니다.",
      },
      {
        title: "키르기스스탄의 유기농 사업",
        content:
          "키르기스스탄의 친환경적인 농업생산 시스템 확립으로 기후변화에 대응하는 능력을 키웠습니다. 또한 키르기스스탄의 지속가능한 국가경제 발전과 농가 소득 증대에 기여하였습니다.",
      },
      {
        content:
          "메콩 4개국(캄보디아, 라오스, 미얀마, 베트남)의 지뢰 제거 및 피해자를 지원하고, 지역사회 발전을 위해 농촌개발을 지원하는 등 평화 프로그램을 진행하였습니다. ",
        title: "메콩 미래 평화공동체 조성 프로그램",
      },
    ],
    logo: require("../assets/logos/kds.jpeg").default,
    logoWhite: require("../assets/logos/kds-white.png").default,
    banner: require("../assets/banners/kds.jpeg").default,
  },
  {
    isReady: true,
    id: 3,
    link: "https://www.spc.co.kr/",
    sections: [
      {
        title: "장애인 자립지원",
        content:
          "SPC 행복한 재단은 SPC 그룹의 베이커리와 카페의 경영 노하우를 활용하여 발달 장애인분들이 행복하게 일할 수 있는 일터를 만들고 있습니다. SPC&Soul 행복한 베이커리 교실을 통해 장애인을 대상으로 베이커리 교육을 수행하며, 행복한 베이커리 카페를 통해 장애인 일자리를 창출합니다.",
      },
      {
        title: "인재육성",
        content:
          "SPC 행복한 장학금을 통해 근로대학생 장학금을 지원하며, 내꿈은 파티시에를 통해 아동과 청소년의 진로체험, 장학, 창업 지원 등 인재 육성을 위해 노력합니다.",
      },
      {
        title: "나눔과 상생",
        content:
          "임직원 봉사활동과 명절 행사 지원 등으로 지역사회에 행복을 나누며, 장애인, 아동/청소년, 재해/재난민 등 다양하고 세분화된 맞춤형 복지를 통해 나눔과 상생을 실천합니다. SPC 해피쉐어를 통해 주거 빈곤 어린이를 돕는 크라우드 펀딩 지원 사업도 진행하고 있습니다.",
      },
    ],
    intro:
      "<p>   SPC 행복한 재단은 상미당 정신을 실현하기 위해,<br />   <b>창의적 도전정신과 따뜻한 마음을 바탕으로 개인과 사회의 행복한 변화</b>를   이끌어갑니다. </p> <br /> <p>   SPC 행복한 재단은 우리 사회의 소외되고 어려운 이웃을 대상으로<br />   자립, 자선, 복지사업을 수행하여 사회 일반의 복지를 증진하는데 기여하기 위해   설립되었습니다.<br />   이를 위하여 빵 나눔 활동과 더불어 빵을 통해 취약계층의 일자리를 만들고,<br />   자라나는 청소년이 꿈을 키워나갈 수 있도록 다양한 활동을 진행하고 있습니다. </p> <br /> <p>   행복한 세상을 위하여 <b>나눔, 공유, 참여</b>라는 3가지 미션을 수행합니다.<br />   양질의 일자리 확대, 사회적 기업 육성을 통해 장애인 자립을 지원하며,<br />   소질/적성을 발굴, 장학금, 취업, 창업 지원을 통해 인재를 육성합니다.<br />   사회일반 복지 증진을 위해 임직원과 고객이 함께 참여하여 나눔과 상생의 문화를   만들어갑니다. </p>",
    name: "SPC 행복한 재단",
    imgs: [],
    movie: "https://youtube.com/embed/GSdhifoxZls",
    oneline: "행복한 나눔으로 국리민복에 기여하는",
    logo: require("../assets/logos/spc.png").default,
    logoWhite: require("../assets/logos/spc-white.png").default,
    banner: require("../assets/banners/spc.jpeg").default,
  },
  {
    oneline: "세상을 바꾸는 그린리더",
    intro:
      "<p>   환경재단은 2002년 설립된 <b>최초의 환경 전문 공익재단</b>으로<br />   시민사회와 정부, 기업과 손잡고   <b>기후·환경문제 해결을 주도 하는 아시아의 그린허브</b>입니다. </p> <br /> <p>   ‘그린리더가 세상을 바꿉니다’ 라는 슬로건으로 환경운동가와 시민·환경단체를   지원하고,<br />   누구나 일상 속에서 환경문제를 가까이 생각하고 변화할 수 있도록<br />   다양한 프로그램을 펼치고 있습니다. </p> <br /> <p>   환경재단은 2022년까지<br />   <b     >100만 그린리더 키우고,<br />     1만의 그린리더를 모으고,<br />     환경에 관심을 가진 1천개 기업, 기관과 함께</b   >하려고 합니다. </p> <br /> <p>   환경재단은 그린리더입니다.<br />   그린리더로서 공부하고, 현장을 찾아가며, 행동하고, 연대하고, 함께 이룹니다. </p>",
    sections: [
      {
        title: "어린이환경센터",
        content:
          "2012년 창립된 어린이환경센터는 어린이들이 자연환경을 더 가까이 접하며 환경감수성을 지니고 성장하도록 교육하고 있습니다. 환경문제 해결을 위한 환경캠페인과 환경 개선 지원 프로그램, 직 간접적으로 환경을 체험하고 배우는 환경교육프로그램을 진행합니다.",
      },
      {
        title: "미세먼지센터",
        content:
          "2018년 창립된 미세먼지센터는 미세먼지에 대한 정확한 정보를 알리고, 아시아가 대기오염 문제를 함께 대응해 나갈 수 있는 기반을 마련하고 있습니다. 미세먼지 저감 숲 조성, 미세먼지 예방 동전 모금사업, 폐자원(페트병, 캔) 선 순환 캠페인을 통해 미세먼지 저감활동을 위한 실질적인 방안을 모색합니다.",
      },
      {
        content:
          "환경재단은 우리나라 최초의 환경 전문 공익 재단으로, 다양한 환경 관련 사업을 진행하고 있습니다. 그린 CSR 사업, 시민사회 리더십 과정, 그린 리더십 센터, 에코빌리지 프로젝트 등을 통해 기후/환경문제 해결을 주도합니다.",
        title: "다양한 사업",
      },
    ],
    id: 4,
    name: "환경재단",
    imgs: [],
    link: "http://www.greenfund.org/",
    movie: "https://youtube.com/embed/K6HXmQi9t00",
    isReady: true,
    logo: require("../assets/logos/green-foundation.png").default,
    logoWhite: require("../assets/logos/green-foundation-white.png").default,
    banner: require("../assets/banners/green.jpeg").default,
  },
  {
    id: 5,
    oneline: "사람을 가장 사람답게,<br/>사람을 세우는",
    movie: "https://youtube.com/embed/FVHBlGgCSRU",
    name: "어썸스쿨(히어로스쿨)",
    isReady: true,
    intro:
      "<p>   히어로스쿨(어썸스쿨)은 <b>모든 아이들의 고유성이 존중받고 발현되는 교육</b>을   만듭니다. </p> <br /> <p>   히어로스쿨의 이름은<br />   모든 아이들이 영화 속 히어로들처럼 자신만의 개성있는 가능성과 재능을   발견해서,<br />   세상에 가치를 남길 수 있다는 의미로 만들었습니다. </p> <br /> <p>   <b>‘사람을 가장 사람답게’, ‘사람을 세우다' </b>라는 비전과 미션으로<br />   개인의 고유성을 발견하고 가능성이 발현되는 교육을 만들고,<br />   스스로 사고하고 행동하여 세상에 긍정적인 가치를 만드는 사람을 세웁니다. </p> <br /> <p>   히어로스쿨은 전문성과 성과를 인정받아<br />   아산나눔재단, 구글, 현대해상, 카카오, 교보교육재단, IBM 등<br />   다양한 기관과 공익 교육사업을 운영하고 있습니다. </p>",
    sections: [
      {
        title: "문화",
        content:
          "학교 안의 학교, 히어로스쿨 청소년이 중심이 되는 학교를 만듭니다. 내가 무엇을 좋아하고 잘 할 수 있는지, 그것으로 사회에 어떤 가치를 남길 수 있는지를 파악하고 실천하는 교육을 합니다. 1회 교육뿐만 아니라, 6개월, 1년 이상의 장기 과정을 통해 학교 안에 문화를 만들어갑니다.",
      },
      {
        title: "콘텐츠",
        content:
          "학생이 스스로 체인지메이커가 되어보는 히어로 교육을 진행합니다. 끊임없이 아이들과 소통하고 실제 현장에 작동하는 커리큘럼을 연구합니다. 단 한 번이라도 아이들이 자기 삶의 주체가 되는 경험을 할 수 있도록 돕습니다.",
      },
      {
        content:
          "지역의 열정있는 청년이 강사로 활동하는 히어로 커뮤니티를 형성합니다. 실제 프로젝트 경험이 있는 슈퍼 히어로, 히어로코치가 다음 세대의 청소년 히어로를 양성합니다. 히어로코치는 전국 7개 지역에서 멘토-멘티 선순환 구조를 만들어갑니다.",
        title: "공동체",
      },
    ],
    link: "http://hero-school.net/",
    logo: require("../assets/logos/awesome-school.png").default,
    logoWhite: require("../assets/logos/awesome-school-white.png").default,
    banner: require("../assets/banners/awesome-school.jpg").default,
  },
  {
    sections: [
      {
        content:
          "자연으로부터 얻은 좋은 성분만 담았습니다. 입에 닿는 오랄 케어 제품은 무엇보다 성분의 안전성이 중요합니다. 닥터노아 제품에 담기는 모든 성분은 치과 의사가 직접 찾아 테스트하고, EWG 등급 체크, KTC 안전 인증 검사 등 엄격한 국제 공인 기준을 통과했습니다. 사람에게도, 환경에도 안전한 성분, 닥터노아가 가장 먼저 까다롭게 살펴봅니다.",
        title: "DON’T WORRY BE CLEAN",
      },
      {
        title: " SOCIAL IMPACT & POSITIVE INFLUENCE",
        content:
          "닥터노아는 글로벌 환경 비영리 단체인 1% for the Planet의 멤버로, 매년 수익금의 1%를 지원합니다. 또한 끊임없이 연구하고 고민하며 지속가능한 세상을 만들어 나갑니다. 제품의 생산부터 폐기까지, 모든 과정에서 환경을 가장 먼저 생각합니다.",
      },
      {
        title: "HUMAN & NATURE SUSTAINABILITY",
        content:
          "노아의 마음으로 사람과 자연이 공존하는 내일을 준비합니다. 닥터노아는 사람들이 매일 쓰는 오랄 케어 제품에서 플라스틱을 대체할 수 있는 친환경적 대안을 마련합니다. 노아가 120년 동안 한 가지 일에 믿음을 갖고 몰두했던 것처럼, 작은 칫솔 하나가 세상을 변화시킬 수 있다는 선한 믿음으로 지속 가능한 모두의 내일을 위해 힘쓰고 있습니다.",
      },
    ],
    movie: "https://youtube.com/embed/Qlmb9V2T_a0",
    link: "https://www.doctornoah.net/",
    name: "닥터노아",
    intro:
      "<p>   2016년 2월 설립된 소셜벤처 닥터노아는<br />   예방치의학 전문성을 가지고, 자연으로부터 얻은 재료와 성분을 더해<br />   안전하고 친환경적인 오랄 케어 제품을 만듭니다. </p> <br /> <p>   대나무로 칫솔과 필요한 성분만 넣고, 대체 가능한 것은 모두 천연유래성분으로   바꿔서<br />   안전한 치약을 만들고 있습니다.<br />   닥터노아의 모든 제품은 자연을 닮아 아름답고, 자연의 솜씨를 익혀 제 기능을   하기에도 충분합니다. </p> <br /> <p>   칫솔, 치약의 생산과 판매를 통해 <b>대나무 농부와 지역 여성들의 자립을 돕고,</b   ><br />   플라스틱 칫솔을 대체하여 <b>우리의 환경을 더 지속가능하게 만듭니다.</b> </p> <br /> <p>   닥터노아는 <b>플라스틱이 우리의 일상과 이 땅에서 사라지는 그날까지</b><br />   모두의 오랄 케어를 가장 자연스러운 형태로 바꿔갑니다. </p>",
    id: 6,
    isReady: true,
    imgs: [],
    oneline: "지구를 위해, 치아를 위해",
    logo: require("../assets/logos/dr-noah.png").default,
    logoWhite: require("../assets/logos/dr-noah-white.png").default,
    banner: require("../assets/banners/drnoah.jpeg").default,
  },
  {
    sections: [
      {
        title: "SDG 5 달성을 위한 중기이행계획(2019-2021)",
        content:
          "KOICA는 성평등을 실현하여 지속가능개발목표를 달성하고, 누구도 소외시키지 않는(leaving no one behind) 포용적인 사회를 만들기 위해 노력하고 있습니다. KOICA는 SDG 5(성평등 달성 및 여성과 소녀의 역량강화) 이행을 기본 목표로 하며, 특히 여성이 가정과 마을, 사회 그리고 국가 차원의 ‘변혁의 주체(agent of change)’가 될 수 있도록 여성의 역량 강화에 힘쓰고 있습니다.",
      },
      {
        content:
          "KOICA는 기후변화 대응 없이는 지속가능개발목표(SDGs)를 달성하는 것 또한 불가능하다는 인식하에 기후 행동을 통해 개발목표 달성을 촉진하고자 노력하고 있습니다.  기후변화 문제 대처에 있어 기존의 수요에 대응하는 자세에서 벗어나 ‘적극적인 기후행동과 환경주류화’로 정책 방향을 전환하고, 3대 정책 우선순위인 3P에 Planet을 더한 4P 전략체제를 설정하여 기후변화 대응에 힘쓰고 있습니다.",
        title: "SDG 13 달성을 위한 중기이행계획(2019-2021)",
      },
      {
        content:
          "KOICA는 물리적이고 직접적인 분쟁 및 폭력에 대응 뿐 아니라 배제와 불평등 등 눈에 보이지 않는 구조적 폭력에 대한 대응을 통해 평화의 지속화(sustaining peace)를 위한 역량을 강화하여, 궁극적으로 평화롭고 정의로우며 포용적인 사회를 만들어 나가기 위해 노력하고 있습니다.  KOICA는 협력사업 전반에 걸쳐 적극적 평화 실현 요소를 반영하고 평화관점에 기반한 협력사업을 추진하고자 합니다.",
        title: "SDG 16 달성을 위한 중장기 추진계획",
      },
    ],
    isReady: true,
    imgs: [],
    movie: "https://youtube.com/embed/LaXDDzHpZNU",
    name: "한국국제협력단(KOICA)",
    oneline: "글로벌 가치를 실현하고<br/>상생의 국익을 창출하는",
    id: 7,
    intro:
      "<p>   KOICA는 외교부 산하 준정부기관으로, <br>   우리정부의 국제개발협력 기본방향을 충실히 이행하며 <br>국내외 개발협력   파트너와의 협업을 강화하여 <br><b>개발도상국과 상생할 수 있는 ODA(공적개발원조)를 하는 기관</b>입니다. </p> <br> <p>   사람(People), 평화(Peace), 번영(Prosperity), 환경(Planet),   파트너십(Partnership)의 5P를 핵심 가치로 삼고, <br>   UN의 지속가능발전목표(SDGs) 달성 촉진, <br>융합과 협업의 파트너십 선도,   <br>포용과 상생의 개발협력, <br>역량있는 국내외 인재양성,<br>인류 공동번영 <br>을 위하여 사업 및 활동을   추진하고 있습니다. </p> <br> <p>   특히, 여러 SDGs들 중 <br>   5번 gender equality(성평등), <br>   13번 climate change response(기후 변화 대응), <br>   16번 peace(평화)를 실천하기 위해 힘쓰고 있습니다. </p> <br> <p>   뿐만 아니라 폭넓은 SDGs 달성 촉진을 위해 <br>   보건의료, 교육, 공공행정, 농림수산, 기술환경에너지 등 다양한 분야에서 <br>   전세계 다양한 국가들을 대상으로 원조 사업을 진행하고 있습니다. </p>",
    link: "https://www.koica.go.kr/sites/koica_kr/index.do",
    logo: require("../assets/logos/koica.png").default,
    logoWhite: require("../assets/logos/koica-white.png").default,
    banner: require("../assets/banners/koica.jpg").default,
  },
  {
    movie: "https://youtube.com/embed/An8AIRjEMTU",
    isReady: true,
    id: 8,
    link: "http://www.patagonia.co.kr/shop/main/index.php",
    intro:
      "<p>파타고니아는 <b>우리의 터전, 지구를 되살리기 위해 사업을 합니다.</b></p> <br /> <p>   파타고니아는 등반장비를 만들던 작은 회사에서 출발해,<br />   지금은 전 세계적으로 클라이밍, 서핑, 트레일러닝, 산악자전거, 스키-스노보드,   플라이낚시 관련 제품을 판매하고 있습니다.<br />   이들 스포츠는 모두 엔진이 존재하지 않는 조용한 스포츠입니다.<br />   그리고 이들 스포츠의 보상은 메달이나 순위, 관중의 환호가 아닌,<br />   힘겹게 얻어낸 개인적인 영광의 순간과 자연과의 교감입니다.<br />   이것이 파타고니아가 추구하는 <b>‘알피니즘(Alpinism)’</b>입니다. </p> <br /> <p>   그러나 기후변화가 심각해지면서 이 ‘알피니즘’도 사라질 위기에 처했습니다.<br />   생물다양성, 경작 가능한 토양, 산호초, 신선한 물을 점점 잃어가고 있는 지금,<br />   파타고니아는   <b     >지구를 지키기 위해<br />     지구 온난화의 다양한 현상 뿐 아니라 본질과 원인에 보다 집중</b   >하고 있습니다. </p>",
    name: "파타고니아 코리아",
    oneline: "지구를 되살리기 위해 일하는",
    imgs: [],
    sections: [
      {
        content:
          "파타고니아는 1985년부터 매출의 1%를 자연 환경의 복원과 보존을 위해 사용해 왔습니다. 현재까지 약 1천억원 이상을 전 세계 지역 사회에서 변화를 만들어 내기 위해 일하는 풀뿌리 환경 단체들에게 기부했습니다. 이러한 뜻을 함께하기 위하여 자연 환경 보호의 필요성을 이해하고 있는 기업들의 비영리 연대 조직인 “1% for the Planet®”를 만들었습니다.",
        title: "환경 단체 지원",
      },
      {
        content:
          "파타고니아는 환경 보호를 위해 다양한 캠페인을 진행하고 지원하고 있습니다. 파타고니아의 전 세계 직원들은 기후 위기에 대한 인식을 확산하고 실질적인 대책을 촉구하기 위해 2019년 9월 21일 ‘멸종을 마주하다’는 메시지를 들고 시민들과 함께 거리로 나서기도 했습니다.",
        title: "다양한 환경 캠페인",
      },
      {
        content:
          "매장에 불을 밝히는 일부터 시작해 셔츠를 염색하는 과정까지, 모든 행위에 대해 환경에 피해를 입히는 것을 최소화하기 위해 노력합니다. 어떻게 변화할 수 있을지 끊임없이 고민하며, 방법을 찾아낸 부분이 있다면 사회와 공유합니다. 뿐만 아니라 결코 충분치 않다는 반성 아래, 환경에 피해를 주지 않는 것을 넘어 환경에 이로움을 줄 수 있는 방법을 찾습니다.",
        title: "불필요한 환경 피해의 최소화",
      },
    ],
    logo: require("../assets/logos/patagonia.png").default,
    logoWhite: require("../assets/logos/patagonia-white.png").default,
    banner: require("../assets/banners/patagonia.jpeg").default,
  },
  {
    movie: "https://youtube.com/embed/b6nsnPBibvA",
    oneline: "고객과 직원,<br/>환경과 사회를 위하는",
    intro:
      "<p>   LG전자는 가전, 전자, 자동차 부품 등 여러 분야에서 기술혁신을 선도하는 글로벌   리더이며<br />   세계 130여 개 사업장에서 사업을 전개하고 있습니다. </p> <br /> <p>   LG 전자는 <b>LG Way</b>라는 LG 고유의 경영 철학을 가지고 운영됩니다.<br />   LG Way는 경영이념인 <b>‘고객을 위한 가치창조’</b>와   <b>‘인간존중의 경영’</b>을<br />   LG의 행동방식인 <b>‘정도경영’</b>으로 실천함으로써 LG의 비전인 ‘일등LG’를   달성하자는 것입니다. </p> <br /> <p>   LG전자는 글로벌 리더를 넘어<br />   어떠한 위기상황에도 흔들리지 않고 지속적으로 성장하는 Global Top Company로   자리매김하기 위해<br />   <b>ESG 경영을 추구</b>하고 있습니다. </p> <br /> <p>   가치사슬 전반의 지속가능성 향상을 위해<br />   <b>긍정적 환경영향 극대화</b>와 <b>포용적 사회 수용</b>을 전략적 방향으로   삼고<br />   구체적인 목표를 설정하여 이를 달성하고자 노력하고 있습니다. </p>",
    sections: [
      {
        content:
          "LG전자는 운영 전 영역에 걸쳐 탄소 중립을 추구하며 자원순환 경제에 기여하는 기업을 지향 합니다. 국제사회를 구성하고 있는 일원으로서 기후변화, 환경오염 등의 문제에 대한 심각성을 인지하고 있으며, 이에 대응하기 위한 움직임에 적극적으로 동참합니다.",
        title: "긍정적 환경가치",
      },
      {
        title: "포용적 사회가치",
        content:
          "“더 나은 삶을 함께 만드는 기업”을 사회공헌 비전으로 삼고 “따뜻한 기술, 신뢰의 파트너십, 함께하는 나눔”을 위해 노력합니다. 안전문화 정착을 통해 모두를 위한 지속가능한 일터를 조성하고 있으며, 접근성을 고려한 제품 개발을 통해 포용적 사회를 위한 균형 있는 성장을 이루고 있습니다. 또한 지속가능발전목표(SDGs)라는 국제사회의 약속과 목표 달성을 위한 책임을 다하기 위해 노력하고 있습니다.",
      },
      {
        content:
          "LG전자는 투명한 지배구조 확립에 대한 글로벌 이해관계자의 요구와 기대를 파악하고 이사회 산하 위원회 운영과 이사 선임 프로세스를 통해 전문성, 독립성, 투명성 등 이사회 운영의 핵심 가치를 확보하고 있습니다. 또한, 이사회 운영 규정을 철저히 준수하여 견제와 감시 기능을 수행하고 이사회 중심의 책임 경영을 통해 주주의 권익 보호와 LG전자의 지속적인 성장을 도모하고 있습니다.",
        title: "신뢰받는 경영",
      },
    ],
    isReady: true,
    link: "https://www.lge.co.kr/",
    id: 9,
    name: "LG전자",
    logo: require("../assets/logos/lg.png").default,
    logoWhite: require("../assets/logos/lg-white.png").default,
    banner: require("../assets/banners/lg.jpg").default,
  },
];
