export const companyList = [
  {
    id: 0,
    name: "사회혁신센터(샘플)",
    isReady: true,
    date: "2021.09.30.",
    logo: "../../assets/logos/hyundai.svg",
    tags: [1, 2, 3],
    intro: (
      <>
        <p>서울특별시 서초구 강남대로 222 ...</p>
        <p>
          앞서 언급한 글로벌 지속가능 기업 등은 유엔 경제사회이사회
          특별협의지위기구 ‘UN SDGs협회’가 선정했다. 세계 주요 기업을 대상으로
          지속가능한 기업과 브랜드를 분석해 선정한 결과다. 당시 조사는 유엔
          총회가 열린 2019년 9월부터 UN SDGs 협회가 전 세계 약 3000개 주요
          기업들 대상으로 진행했다. 10개 기준, 43개 지표를 분석해 이뤄졌다. 당시
          UN SDGs 협회는 관련 내용을 발표하면서 “코로나19 감염병 위기를 맞아
          사람들의 일상과 생활환경 기준이 크게 달라진 것을 주목했다. 이런
          상황에서 인류와 지구환경이 나아갈 방향을 명확히 제시하고 미래를 선도할
          지속가능 기업을 발표했다”고 설명했다. SDGs는 지속 가능한 발전목표,
          또는 지속 가능한 개발 목표를 뜻하는 단어다. 영문 약자로, 풀네임은 다.
          이 단어는 2016년부터 국제사회에서 사용하기 시작했다. 앞서 소개한
          환경부 환경용어사전에서도 “2015년 유엔총회는 지속가능발전을 위한
          구체적인 목표인 지속가능발전목표(SDGs)를 채택했다”는 문구가 있다.
          유엔은 지난 2000년부터 2015년까지 MDGs라는 이름의 ‘밀레니엄
          개발목표’를 진행해왔다. 가난과 굶주림을 줄이고 빈곤을 없애며, 성
          평등을 이루고 여권신장에 힘쓰자는 목표였다. 유아 사망을 감소시키는
          목표도 있었다. 이 목표는 지난 2015년 만료됐고, 이 목표의 후속 목표가
          바로 지속가능 발전 목표, 즉 SDGs다. 출처 :
          그린포스트코리아(http://www.greenpostkorea.co.kr)
        </p>
      </>
    ),
    qna: [
      ["질문 내용", "답변 내용"],
      ["질문 내용", "답변 내용"],
    ],
    movie: "https://www.youtube.com/embed/FGGWeZ6oeaM?feature=oembed", // 링크
  },
  {
    id: 1,
    name: "한국국제협력단(KOICA)",
    isReady: false,
    date: "",
    logo: "",
    tags: [],
    intro: <></>,
    qna: [["", ""]],
    movie: "", // 링크
  },
];
