export const participants = [
  {
    feel: "",
    dept: ["한양대학교", "사회혁신센터", "연구원"],
    img: require("../assets/participants/employee1.jpeg").default,
    name: "김예솔",
  },
  {
    img: require("../assets/participants/employee2.jpeg").default,
    name: "안민정",
    dept: ["한양대학교", "사회혁신센터", "연구원"],
  },
  {
    dept: ["한양대학교", "사회혁신센터", "직원"],
    img: require("../assets/participants/employee3.jpeg").default,
    name: "홍수영",
  },
  {
    feel: "대학생의 시각으로 지속가능발전목표인 SDGs와 ESG를 바라본다는 행사의 취지에 맞게 SDGs와 ESG에 대해 알아가는 좋은 시간이었습니다. <br /> LG 전자와의 인터뷰 진행을 하고, MYSC, KOICA, 닥터노아 등과의 인터뷰에 참여하며, 각 기업과 기관들에서는 SDGs와 ESG를 어떻게 풀어나가는지 배울 수 있었습니다. 그리고 홈페이지 제작, 포스터 및 카드뉴스 제작 등을 하며 다른 분들께 더 쉽게 내용을 전달하고자 더 잘 알고 더 깊게 공부하게 되는 유익한 시간이기도 했습니다. <br /> 다른 분들도 이번 6번째 seventeen hearts festival을 통해 사회적 이슈인 SDGs와 ESG에 대해 알아가는 좋은 기회였으면 좋겠습니다.",
    name: "김선웅",
    dept: ["한양대학교", "컴퓨터소프트웨어학부"],
    img: require("../assets/participants/student1.jpeg").default,
  },
  {
    dept: ["한양대학교", "미디어커뮤니케이션학과"],
    feel: "저는 MYSC, KDS, 파타고니아 코리아, 어썸스쿨을 취재하며 그들의 ESG 활동 및 방향성에 대해 들을 수 있었습니다. 파타고니아 코리아 김광현 팀장님께서 “환경에 영향을 미치는 사업을 하는 기업으로서, 환경을 보호하고 되살리는 일에 책임을 져야 한다”라는 말씀을 해주신 것이 가장 기억에 남습니다. 환경에 대한 파타고니아의 진정성이 정말 잘 느껴졌던 것 같습니다. 이번 Seventeen Hearts Festival을 통해 더 많은 사람들이 ESG에 관심을 갖고 공감하는 계기가 되었으면 좋겠습니다.",
    name: "김영범",
    img: require("../assets/participants/student2.png").default,
  },
  {
    feel: "17 Hearts Festival이라는 좋은 기회로 이번에 MYSC, 환경재단, SPC 행복한 재단, 그리고 LG전자, 총 네 기업의 인터뷰에 참여할 수 있었습니다. 이를 통해 그들의 SDGs 달성을 위한 방향성을 엿볼 수 있었습니다. 나아가 이 행사를 하나하나 준비하고 진행하는 과정에서 대학생의 시선으로 SDGs를 어떻게 바라보면 좋을지에 대해 생각할 수 있었고, 조금은 거창하지만 사회 혁신가로서 도약할 수 있었던 좋은 기회였던 거 같습니다. 포스터의 적힌 '대학생의, 대학생에 의한, 대학생을 위한' 사회 혁신 페스티벌이라는 말에 걸맞게, 대학생의 시선에서, 대학생들을 위해, 대학생들이 직접 기획하고 실현시킨 행사인 만큼 이 글을 보시는 여러분 모두에게 어렵게만 느껴지는 '사회혁신'을 조금 더 가깝게 느끼게 되는 기회가 되셨으면 좋겠습니다.",
    dept: ["한양대학교", "미디어커뮤니케이션학과"],
    img: require("../assets/participants/student3.jpeg").default,
    name: "유연우",
  },
  {
    dept: ["한양대학교", "건축학부"],
    name: "정영진",
    img: require("../assets/participants/student4.jpeg").default,
    feel: "17 Hearts Festival 홍보팀으로 컨텐츠를 제작하면서 오히려 제 스스로 사회공헌의 가치와 필요를 마주할 수 있었던 것 같습니다. 검색창에 검색하면 나오는 내용일지도 모르지만, 기업 내부에서 직접 얘기를 나누면서 생생한 정보를 얻을 수 있었습니다. 인터뷰를 통해 기업차원에서의 활동에  대해 얘기했지만 결국 일상 속 배려가 시작점이 되어 사회혁신이 일어난다는 것을 알 수 있었습니다. KDS와 파타고니아의 인터뷰 촬영을 맡아 현장에서 답변을 들을 수 있어 좋았고, 이 활동 덕분에 제가 어떤 위치에 있든지 사회적 가치실현에 주의를 기울일 것 같습니다.",
  },
  {
    name: "정예지",
    img: require("../assets/participants/student5.jpeg").default,
    feel: "저는 이번에 UN의 지속가능발전목표인 SDGs 달성을 위해 국내에서 활약중인 기관/기업들을 조사하고 인터뷰를 진행하였습니다.<br/> 평소에도 SDGs에 관심이 많았지만 직접 알아갈 수 있는 시간이 부족했는데, 이번 페스티벌을 통해 SDGs에 대한 저의 꿈과 비전을 한층 더 성장시킬 수 있었습니다. 이와 더불어 저희가 미래를 이끌어갈 인재들로서 변화와 혁신의 주체로 성장해야함을 느낄 수 있었던 매우 의미있는 활동이었습니다.",
    dept: ["한양대학교", "간호학과"],
  },
  {
    dept: ["한양대학교", "중어중문학과"],
    img: require("../assets/participants/student6.jpeg").default,
    name: "최나혜",
    feel: "저는 이번에 MYSC, 환경재단, SPC행복한재단 등 세 곳을 인터뷰하였습니다. 다양한 비전과 목표를 가지고 사회 혁신을 이루어가는 기업/기관 재직자분들의 생각을 직접 들어보면서 많은 영감과 감동을 받았습니다. 특히 SPC행복한재단과의 인터뷰에서 “일상의 사소한 부분에서 문제점을 찾는 습관을 가져라”라는 말씀이 인상 깊습니다. 우리에게는 아무렇지 않은 것들도 누군가에게는 큰 어려움이 될 수 있다는 것을 다시 한번 깨달았고, 저 또한 사소한 불편함에 귀기울이는 사람이 되고 싶습니다.",
  },
];
