export const participants = [
  // 직원
  {
    name: "이효진",
    dept: ["한양대학교", "사회혁신센터", "연구원"],
    img: "https://cdn.pixabay.com/photo/2021/08/31/11/58/woman-6588614_960_720.jpg",
    feel: "",
  },
  {
    name: "김예솔",
    dept: ["한양대학교", "사회혁신센터", "연구원"],
    img: "",
    feel: "",
  },
  {
    name: "안민정",
    dept: ["한양대학교", "사회혁신센터", "연구원"],
    img: "",
    feel: "",
  },
  {
    name: "홍수영",
    dept: ["한양대학교", "사회혁신센터", "연구원"],
    img: "",
    feel: "",
  },

  // 학생
  {
    name: "김선웅",
    dept: ["한양대학교", "컴퓨터소프트웨어학부"],
    img: "",
    feel: "느낀점",
  },
  {
    name: "김영범",
    dept: ["한양대학교", "미디어커뮤니케이션학과"],
    img: "",
    feel: "느낀점",
  },
  {
    name: "유연우",
    dept: ["한양대학교", "미디어커뮤니케이션학과"],
    img: "",
    feel: "느낀점",
  },
  {name: "정영진", dept: ["한양대학교", "건축학부"], img: "", feel: "느낀점"},
  {name: "정예지", dept: ["한양대학교", "간호학과"], img: "", feel: "느낀점"},
  {
    name: "최나혜",
    dept: ["한양대학교", "중어중문학과"],
    img: "",
    feel: "느낀점",
  },
];
